Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/golloramma-oa-naunalamuseii_id_729282.html.tmx
Source language: sme
Languages: nno

source: Stuoradiggi gieđahallá otne eahket árvalusa maid olusat leat dorjon, 5,3 miljárdda kruvdnosaš gollorámma ođđa Našunálamusea huksehussii Vestbanen:s.
nno: Stortinget handsamar i kveld ei innstilling med breitt fleirtal, for ei kostnadsramme på 5,3 milliardar for eit nybygg for Nasjonalmuseet på Vestbanen.

source: Dalle lea mearrideaddji vuođđu dahkkon visuála dáidaga váldobáikái Norggas.
nno: Med det er det avgjerande grunnlaget for ein ny hovudarena for visuell kunst i Noreg lagt.

source: Dát čuovvoluvvo reviderejuvvon našunálabušeahtta árvalusas, mii meannuduvvo Stuoradikkis geassemánu 21.
nno: Dette blir følgt opp i framlegget til revidert nasjonalbudsjett, som blir behandla i Stortinget 21. juni.

source: b.. Ráđđehus lea árvalan 60 miljovnna kruvnnu álggahandoarjaga nu ahte Statsbygg beassá álggahit bienalaš plánendoaimmaid.
nno: Regjeringa har gjort framlegg om 60 millionar kroner i startløyving slik at Statsbygg kan starte detaljplanlegging.

source: Huksenbargu álggahuvvo jahkemolsumis 2013-2014.
nno: Dei første anleggsarbeida skal kunna setjast i gang ved årsskiftet 2013-2014.

source: - Dát lea dehálaš ja illudahtti beaivi min dáidagii ja kultuvrii, ja buohkaide geat beroštit visuála dáidaga árgabeaivvis Norggas, cealká kulturministtar Hadia Tajik.
nno: – Dette er ein viktig og gledeleg dag for vår kunst og kultur, og for alle som er opptekne av vilkåra for den visuelle kunsten i Noreg, seier kulturminister Hadia Tajik.

source: - Dát vedjet leat duostilis áigumušat, muhto lea dahku mii lea dehálaš. Dál duohtandahkkojuvvo ođđa Našunálamusea.
nno: – Idear kan vere modige, men det er handling som tel. No blir det nye Nasjonalmuseet verkeleg.

source: Dat mielddisbuktá ahte norgga álbmot guđa jagi geažes oažžu erenoamáš báikki gos sii besset vásihit visuála dáidaga.
nno: Det inneber at det norske publikumet om seks år får ein eineståande stad der dei kan oppleve visuelle kunsten.

source: Ja dáidda maid oažžu dakkár ruovttu maid ánssáša.
nno: Og kunsten får den heimen han fortener.

source: Ođđa Našunálamusea šaddá nu bures go vejolaš musea boahtteáigái, dadjá stáhtaráđđi.
nno: Det nye Nasjonalmuseet blir på alle mogelege vis eit museum for framtida, seier statsråden.

source: Departemeantta áigumuš lea ahte prošeakta galgá gárvvis 2018-2019.
nno: Departementet legg opp til at prosjektet skal vere ferdig i 2018-2019.

source: Leaŋka proposišuvdnii (ođđadárogiella)
nno: Lenkje til proposisjonen
